CFBundleDisplayName = "Crachá do Sandvox";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Contar como o site foi construído";